export const reviewsList = [
  {
    text: "Полина очень легкий и позитивный человек. Сессия прошла отлично, я довольна всем. Психолог расположила к себе и установила контакт. После часа работы я увидела новые точки зрения и почувствовала надежду на то, выход из ситуации точно есть.",
    header: "Дарья",
  },
  {
    text: "Понравилась работа Полины. Методика для меня оказалась понятная и эффективная. Очень легко с ней общаться. Рекомендую этого специалиста.",
    header: "Виктория",
  },
  {
    text: "Прекрасный специалист, с которым очень уютно и комфортно работать. Пока была только на первой встрече, планирую продолжить визит. Полина прислала после консультации материалы для ознакомления и задание. Все очень понравилось, спасибо 🙏",
    header: "Алина",
  },
  {
    text: "С первой минуты можно поняла что это именно тот человек,который мне нужен.  Полина,сразу определила то что произошло со мной и как нужно действовать. Всего за полчаса разговора,у меня внутри заряд позитива,уверенности и спокойствия на неделю вперед. Всем советую,так как проблему изнутри,нужно и лечить внутри. А не как я ,пытаясь как каждая женщина закрыться и ходить на ноготочки,хотя и это тоже хорошо",
    header: "Людмила",
  },
  {
    text: "Хочу оставить отзыв о прекрасном молодом психологе Полине! С первых секунд Полина располагает к себе, внимательно высушивает ваш запрос, задает уточняющие вопросы, предлагает варианты для решения ситуации. На первой же сессии у меня случился инсайт. После консультации, Полина дублирует все рекомендации в письменном виде, это ценно, потому что когда преобладают эмоции, запомнить всё достаточно проблематично. Благодарю за проделанную работу! Процветания! Успехов в карьере!",
    header: "Виктория Атаманова",
  },
  {
    text: "У меня остались очень приятные ощущения и мой запрос был чётко и грамотно проработан, воды нет. Полина очень приятная по общению, мне было комфортно с ней общаться, как будто диалог был с близким мне человеком, что даёт ощущение комфорта с первых минут. Что ещё мне очень понравилось, это то, что она выслала мне домашнее задание и сказала: «Если что-то будет не понятно — пиши мне, подробнее объясню». Это даёт понять, как она бережно относится к каждому своему клиенту!",
    header: "Мария",
  },
  /////
  {
    text: "В отзывах столько положительных комментариев. И это не зря! Добавить мне нечего☺️Это психолог от Бога!!☺️♥️Спасибо 🤝🩷",
    header: "Валентина",
  },
  {
    text: "Начали работу/взаимодействие… намерены одной встречей не ограничиваться, впечатления самые благоприятные ❤️",
    header: "Ольга",
  },
  {
    text: "Все супер, специалист очень внимательна и видно, что ей не все равно, спасибо большое!",
    header: "Оля Лис",
  },
  {
    text: "Просто изумительный человек, словами не передать на сколько Полина душевная",
    header: "Евгения",
  },
  {
    text: "Психолог очень вежливая, все прошло удачно.",
    header: "Анастасия",
  },
  {
    text: "Я очень благодарна! И даже если появляются все новые проблемы, страхи, переживания..после сессии мне сразу же становится спокойнее, появляется что-то, что меня держит и вытаскивает Намного легче справляться со всем, восстанавливать себя зная, что я не одна.. Спасибо!",
    header: "Ирина З.",
  },
  ////
  {
    text: "Отличный специалист, очень приятная девушка, вежливая, отзывчивая, внимательная, прекрасные знания клинической психологии, осталась в восторге после сеанса. Планирую работать дальше и советую данного специалиста в своем окружении. 10 звезд из 5 🌸",
    header: "Александра",
  },
  {
    text: "Благодарен за сеанс терапии! Полина отличный специалист. Открытый, приятный в общении человек. Я рад, что нашел Вас, буду однозначно ещё обращаться и рекомендовать всем своим друзьям.",
    header: "Владислав",
  },
  {
    text: "Спасибо Полине за помощь ! Общение было приятным и комфортным , разобрали волнующие меня темы, рекомендую специалиста 🙂",
    header: "Галина",
  },
  {
    text: "Спасибо Полине за консультацию! Помогла в моей проблеме. Наметила путь решения и восстановления моего психического здоровья. Погружается с головой в проблему клиента. Очень рада что встретила такого профессионала",
    header: "Елена",
  },
  {
    text: "Психолог Полина, на мой взгляд, хороший специалист. Разговор с ней вызвал у меня положительные эмоции и позволил мне многое о себе понять. Будем продолжать наши беседы, спасибо!",
    header: "Наталия",
  },
  {
    text: "Провели несколько встреч с Полиной, очень чуткая, внимательная. Уже вижу, что это именно тот человек, который мне подходит, будем продолжать встречи. Спасибо 🙏🏻",
    header: "София",
  },
  ////
  {
    text: "Очень приятно работать со специалистом. Понимает, помогает, и я чувствую себя очень комфортно. Огромное спасибо за вашу работу!!! ❤️",
    header: "Екатерина",
  },
  {
    text: "Мне нравится Полина. После каждой встречи ловлю инсайты. Всегда есть о чем подумать. Работаем онлайн, можно договориться об удобном времени. И еще она очень красивая. На нее приятно смотреть и слушать. Субъективно, но честно. Спасибо, Полина 🍋",
    header: "Ангелина",
  },
  {
    text: "Очень приятный специалист, было комфортно и легко.",
    header: "Кристина",
  },
  {
    text: "Очень приятная девушка. Разобрали вопросы, волнующие меня, и на душе стало легче. После сеанса остались только положительные эмоции.",
    header: "Лев",
  },
  {
    text: "Полина очень приятная девушка. Мне очень понравилась наша первая сессия, много над чем есть подумать уже даже после первой встречи.",
    header: "Алена",
  },
  {
    text: " Искала психолога всё лето и было очень страшно найти не своего специалиста. Полина оказалась именно тем человеком, которого я искала. Мягкая, но чёткая, умная, но может объяснить всё простыми словами. После сессии Полина отправила мне гайд, как себя вести. Это не тот специалист, который пытается посадить на иглу. Сразу дала мне чёткие рекомендации и ответы на вопросы. Очень рекомендую!",
    header: "Репетитор по Английскому – Мария",
  },
  ////
  {
    text: "Полина великолепный психолог! Помогает разобраться в любой проблеме, поддерживает и особенно вдохновляет. После каждой встречи с ней возникают в голове новые мысли и подходы к решению проблем. С Полиной очень легко, тепло и плодотворно. Рекомендую :)",
    header: "Наталья",
  },
  {
    text: "Хочу выразить благодарность Полине! Я пришла с ситуацией, которая тревожила меня в моменте. Полина оперативно ответила, предложила сессию в этот же день, что для меня было очень важно. Мы разобрались с тревожащим меня вопросом, эмоциональное состояние стабилизировалось. Профессионал своего дела, обязательно обращусь в будущем, если будет необходимость!",
    header: "Ирина",
  },
  {
    text: "Полина замечательный психолог. Не думала, что после первого занятия у меня уже появятся положительные результаты. Буду продолжать занятия обязательно!",
    header: "Евгения",
  },
  {
    text: "Клинический психолог онлайн Мне очень понравилась первая консультация, наметили путь работы, получила крутые рекомендации, зарядилась позитивом на целый день. Спасибо!",
    header: "Яна",
  },
  {
    text: "Всё прошло хорошо, связались в назначенный час. Посмотрел на проблему с другой стороны, осталось разобраться в себе. Человек очень приятный в общении и располагает к себе.",
    header: "Евгений",
  },
  {
    text: "Случайно высветился психолог Полина — решила записаться. Есть онлайн-запись — это приятно. Психолог ответил оперативно. На сессии была конкретика и вопросы, которые навеяли на размышления. Рекомендую данного специалиста!",
    header: "Виктория",
  },
  ////
];
